tap "browsh-org/browsh"
tap "crisidev/chunkwm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "universal-ctags/universal-ctags"
brew "asciiquarium"
brew "boost"
brew "boost-python"
brew "ghc"
brew "cabal-install"
brew "cloc"
brew "cmatrix"
brew "exa"
brew "fceux"
brew "fish"
brew "gnupg"
brew "gradle"
brew "htop"
brew "imagemagick"
brew "python"
brew "ipython"
brew "libcaca"
brew "lolcat"
brew "mpv"
brew "neofetch"
brew "python@2", link: false
brew "neomutt"
brew "neovim"
brew "node"
brew "nyancat"
brew "pandoc"
brew "qrencode"
brew "pass"
brew "pinentry-mac"
brew "pipes-sh"
brew "ripgrep"
brew "ruby"
brew "speedtest-cli"
brew "tldr"
brew "vimpager"
brew "wget"
brew "z3"
brew "browsh-org/browsh/browsh"
brew "koekeishiya/formulae/chunkwm"
brew "koekeishiya/formulae/skhd"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "mactex"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlvideo"
cask "vimr"
